<unk>	0
<s>	0
</s>	0
▁	-2.0374
v	-2.55791
t	-2.76756
o	-2.81882
e	-2.90605
k	-2.9265
s	-3.20476
n	-3.21129
c	-3.26096
ē	-3.26272
h	-3.26976
m	-3.48882
a	-3.49981
i	-3.88284
p	-3.8872
r	-3.94568
y	-4.03401
u	-4.11431
l	-4.15774
f	-4.31895
w	-4.5303
-	-4.54021
d	-4.75734
9	-4.77576
4	-4.90305
3	-4.97821
1	-5.16346
8	-5.33372
6	-5.38611
2	-5.42601
b	-5.64093
5	-5.69272
ą	-6.03852
7	-6.08662
̜	-6.13713
0	-6.13714
̨	-6.72698
ǫ	-8.03233
į	-9.00056
ų	-9.00056
j	-9.45045
g	-9.45055
ę	-9.45055
