<unk>	0
<s>	0
</s>	0
▁	-2.18009
k	-2.47051
v	-2.57058
o	-2.77596
t	-2.81629
a	-2.83405
h	-3.23265
e	-3.25654
s	-3.2697
n	-3.27534
▁m	-3.34009
r	-3.51334
et	-3.53677
ē	-3.56125
i	-3.69038
▁om	-3.6963
c	-3.82848
p	-3.9054
m	-3.93892
ēt	-4.00044
l	-4.07964
y	-4.17964
̜	-5.17527
f	-5.50861
w	-7.00861
g	-7.00861
u	-7.00861
