<unk>	0
<s>	0
</s>	0
T	-2.06316
▁	-2.20901
I	-2.67709
H	-3.01042
E	-3.18808
EN	-3.38135
AR	-3.51042
EVEN	-3.51042
F	-3.51042
G	-3.51042
O	-3.51042
Y	-3.51042
▁S	-3.51042
NE	-3.56973
▁E	-3.81998
▁T	-4.08639
N	-4.25763
W	-4.51042
R	-4.51042
C	-4.51042
D	-4.51042
L	-4.51042
M	-4.51042
V	-5.1429
S	-5.143
A	-5.1431
ENT	-5.1431
