<unk>	0
<s>	0
</s>	0
▁	-2.80651
e	-3.18346
t	-3.25874
v	-3.3068
et	-3.53011
a	-3.56522
s	-3.72177
c	-3.783
en	-3.85969
n	-3.85978
o	-3.88834
h	-3.9057
y	-3.9103
k	-3.92299
m	-3.9347
ē	-3.98972
l	-4.03432
r	-4.06209
f	-4.23241
ak	-4.3337
at	-4.33764
ēt	-4.35335
kv	-4.43341
▁mv	-4.44903
u	-4.45891
p	-4.47964
w	-4.50134
▁v	-4.63154
▁om	-4.68733
i	-4.7996
d	-4.87016
ko	-4.89002
▁s	-4.89228
9	-4.90195
▁ow	-4.9074
6	-4.9203
-	-4.92411
▁mvn	-5.00278
vt	-5.0157
vn	-5.07895
▁on	-5.09697
▁h	-5.11376
4	-5.13675
b	-5.1751
▁cv	-5.18616
ok	-5.21164
ic	-5.22669
1	-5.23342
3	-5.24672
us	-5.24777
is	-5.30541
ēc	-5.31963
vtēs	-5.36922
an	-5.37441
▁mon	-5.37733
ke	-5.408
ēp	-5.44538
vtē	-5.48692
pv	-5.4971
▁tat	-5.49946
▁e	-5.5147
ket	-5.51561
kē	-5.52209
it	-5.5347
▁ok	-5.57539
▁os	-5.59005
7	-5.62081
8	-5.62314
▁c	-5.63963
po	-5.65324
ho	-5.65727
5	-5.67129
0	-5.67132
▁mom	-5.69231
▁hv	-5.70603
ec	-5.71076
▁pu	-5.71128
▁ar	-5.74463
2	-5.74658
▁er	-5.76089
▁es	-5.77071
▁momusen	-5.78089
▁ho	-5.82541
ah	-5.85978
▁ont	-5.86028
or	-5.86269
▁owemvts	-5.86514
▁mvt	-5.8815
▁mak	-5.8845
▁hvtvm	-5.89067
▁mow	-5.9037
cc	-5.90723
kat	-5.911
ken	-5.95825
▁efv	-5.96006
▁oh	-5.98172
▁hvtą	-6.02888
▁ce	-6.02968
▁em	-6.03935
̜	-6.05726
▁mah	-6.07607
▁kic	-6.07715
▁to	-6.12413
▁mvo	-6.13414
89	-6.15086
-4	-6.17512
vkē	-6.17532
hoy	-6.21418
▁vn	-6.21423
lik	-6.21661
dd	-6.21858
df	-6.22748
▁este	-6.23163
▁nak	-6.2364
in	-6.2602
▁owat	-6.26024
4-49	-6.26122
5-8	-6.26122
329	-6.26162
1-32	-6.27966
31-	-6.28081
▁nake	-6.31607
▁cuko	-6.33917
▁yv	-6.35007
▁oc	-6.418
▁ay	-6.44449
▁omis	-6.45275
▁full	-6.51519
ekot	-6.53262
▁esto	-6.56644
vhan	-6.58223
ą	-6.59003
vlke	-6.61499
▁hiy	-6.61744
▁owēs	-6.61904
▁hvmk	-6.67805
̨	-6.72932
▁homp	-6.79257
ē̜p	-6.82654
▁res	-6.9277
vpe	-6.96048
ǫ	-7.56656
į	-8.53479
ų	-8.53479
j	-8.98469
g	-8.98479
ę	-8.98479
